# URL_SERVICE хранит базовый URL веб-сервиса, который используется для доступа к API или другим ресурсам.
# Значение должно быть скопировано из настроек или документации сервиса, к которому предоставляется доступ.
URL_SERVICE = " https://3a641912-3578-4fbd-9b27-d2e77a7dab79.serverhub.praktikum-services.ru"

# DOC_PATH содержит путь к документации веб-сервиса.
# Этот путь используется для формирования полного URL пути к документации, добавляя его к базовому URL сервиса.
DOC_PATH = "/docs/"

# Ручка на создание заказа
CREATE_orders = "/api/v1/orders"

# Ручка на получение заказа по номеру
ORDERS_track = "/api/v1/orders/track"